/* for about prompt */
"About" = "关于";

/* for camera */
"Camera" = "相机";

/* for general info */
"General" = "常规";

/* for hardware text */
"Hardware" = "硬件";

/* for phone network */
"Network" = "网络";

/* for phone profiles */
"Profiles" = "情景";

/* for phone tasks */
"Tasks" = "任务";

"Copyright" = "Copyright©2011-2066\nDevdiv论坛 版权所有";

"Author" = "作者";

"Version" = "版本";

"HomePage" = "主页";

"E-Mail" = "邮箱";

"UDID" = "UDID";

"Model" = "机型";

"Name" = "名称";

"System Version" = "系统版本";

"Device Platform" = "设备平台";

"Battery State" = "电池状态";

"Battery Level" = "电池电量";

"Unknow" = "未知";

"Unplugged" = "未接电源";

"Charging" = "正在充电";

"Full" = "电池已满";

"%d Process" = "%d 个进程";

"Serial Number" = "序列号";

"Backlight level" = "背光级别";

